## quin

roles-antag-spider-terror-quin-name = Королева Пауков
roles-antag-spider-terror-quin-objective = Ваша цель захватить станцию, сделать её своим гнездом, поработить людей.

spider-terror-quin-briefing-greeting =
    Вашь персонаж заражён паучьими яйцами.
    Вы паук ужаса, управляете вашим носителем. Вы вылупитесь через некоторое время (осмотрите своего персонажа и увидите это время).
    Вы королева, поэтому после вылупления создайте гнездо, захватите станцию и поработите, уничтожьте людей.

## king

roles-antag-spider-terror-king-name = Король Пауков
roles-antag-spider-terror-king-objective = Ваша цель захватить станцию, сделать её своим гнездом, поработить людей.

spider-terror-king-briefing-greeting =
    Вашь персонаж заражён паучьими яйцами.
    Вы паук ужаса, управляете вашим носителем. Вы вылупитесь через некоторое время (осмотрите своего персонажа и увидите это время).
    Вы король, поэтому после вылупления защищайте гнездо, захватите станцию и поработите, уничтожьте людей.

## guard

roles-antag-spider-terror-kingblood-name = Паук Королевской Крови
roles-antag-spider-terror-kingblood-objective = Ваша цель: помочь королеве и королю.

spider-terror-kingblood-briefing-greeting =
    Вашь персонаж заражён паучьими яйцами.
    Вы паук ужаса, управляете вашим носителем. Вы вылупитесь через некоторое время (осмотрите своего персонажа и увидите это время).
    Вы королевский паук, поэтому после вылупления защищайте короля и королеву и!ли помогите им создать гнездо.

## General

spider-terror-title = Пауки Ужаса
spider-terror-description = Яйца пауков ужаса попали на станцию, ужасы!

## Admin verb
admin-verb-text-make-spider-terror = Засунуть яйцо.
admin-verb-make-spider-terror = Засунуть яйцо паука ужаса.
