## Uni

roles-antag-uni-name = Юнитолог
roles-antag-uni-objective = Ваша цель уничтожить всё живое на станции посредством распространения некро-заразы.

uni-role-greeting =
    Вы юнитолог.
    Вы попали под влияние некрообелиска. Ваша цель уничтожить всё живое на станции посредством распространения заразы.
    Создайте некроморфа с помощью вашего экстракта заразителя, сварите сыворотку порабощения из крови созданного некроморфа, экстракта заразителя и обычной крови.
    Поработите с помощью этой сыворотки трёх гуманоидов, найдите и убейте жертву, призовите обелиск и защищайте его пока некроморфы не захватит станцию.

uni-briefing =
    Вы юнитолог.
    Вы попали под влияние некрообелиска.
    Создайте некроморфа с помощью вашего экстракта заразителя, сварите сыворотку порабощения из крови созданного некроморфа, экстракта заразителя и обычной крови.
    Поработите с помощью этой сыворотки трёх гуманоидов, найдите и убейте жертву, призовите обелиск и защищайте его пока некроморфы не захватит станцию.

uni-enslaved-briefing =
    Вы порабощенный.
    Вы попали под влияние юнитологов.
    Ваша цель помочь юнитологам распространенить заразу. Выполните любой, данный вам приказ.

necromant-briefing =
    Вы заняли роль некроманта. Вы ключевая роль среди некроморфов, действуйте аккуратно, скооперируйтесь со своими союзниками.
    Ваша способность позволяет вам высасывать эссенцию из трупов членов экипажа, при условии, что цель находится в крите или мертва.
    За эссенцию вы можете покапать способности призыва некроморфов и активировать их.
    Успешной игры, будьте аккуратнее!

uni-initial-name = [color=#5e9cff]{$name}[/color] был один из юнитологов.
uni-initial-name-user = [color=#5e9cff]{$name}[/color] ([color=gray]{$username}[/color]) был один из юнитологов.

uni-initial-count = {$initialCount ->
    [one] был юнитологом:
    *[other] Были {$initialCount} юнитологами:
}

slave-initial-count = {$initialCount ->
    [one] был рабом юнитологов:
    *[other] Были {$initialCount} порабащены:
}

## General

uni-title = Юнитологи (Временно не использовать)
uni-description = Культ юнитологов, задачей которого является распространение некро-заразы.

uni-not-enough-ready-players = Недостаточно игроков для игры. Было подготовлено {$readyPlayersCount} из минимального количества {$minimumPlayers} нужных игроков. Нельзя начать событие.

uni-no-heads = Юнитологов, которых можно было бы выбрать, не было. Невозможно начать режим юнитологов.

uni-lost = Победа экипажа. Юнитологам не удалось достичь успеха.
uni-obelisk = Юнитологи смогли призвать обелиск, однако он не смог пробудиться.
uni-convergence = Победа юнитологов. Схождение и появление нового бога.

## CentComm Announcements
uni-centcomm-announcement-obelisk-was-spawned = Внимание станция. Наши сканеры дальнего действия обнаружили некро-обелиск в вашем секторе. Ликвидируйте некро-угрозу пока она не представляет опасность.
uni-centcomm-announcement-obelisk-was-destroyed = Внимание станция. Судя по нашим сканерам дальнего действия некро-обелиск был уничтожен. Доложите о своём статусе.

## Admin verb
admin-verb-text-make-unitolog = Сделать юнитологом
