ghost-role-information-slasher-name = Расчленитель
ghost-role-information-slasher-description = Вы расчленитель, некроморф, убивайте всё живое на станции.
ghost-role-information-slasher-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, найдите и убейте всех выживших

ghost-role-information-pregnant-name = Беременный
ghost-role-information-pregnant-description = Вы беременны, удачи.
ghost-role-information-pregnant-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, найдите и убейте всех выживших

ghost-role-information-infector-name = Заразитель
ghost-role-information-infector-description = Вы заразитель, разносите инфекцию по станции.
ghost-role-information-infector-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, найдите и убейте всех выживших

ghost-role-information-brute-name = Зверь
ghost-role-information-brute-description = Вы зверь, большой сильный монстр, стены для вас не проблема.
ghost-role-information-brute-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, найдите и убейте всех выживших

ghost-role-information-divader-name = Разделитель
ghost-role-information-divader-description = Вы разделитель, ваши конечности тоже живые.
ghost-role-information-divader-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, найдите и убейте всех выживших

ghost-role-information-MobCorpseCollector-name = Собиратель трупов
ghost-role-information-MobCorpseCollector-description = Собиратель трупов, поглощает поверженных собратьев.
ghost-role-information-MobCorpseCollector-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, найдите и убейте всех выживших

ghost-role-information-twitcher-name = Охотник
ghost-role-information-twitcher-description = Охотник, быстрый и сильный некроморф.
ghost-role-information-twitcher-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, найдите и убейте всех выживших

ghost-role-information-necromant-name = Некромант
ghost-role-information-necromant-description = Вы некромант, высасывайте эссенцию из ослабленных членов экипажа и призывайте некроморфов.
ghost-role-information-necromant-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, найдите и убейте всех выживших
    Ключевая роль среди некроморфов. Высасывайте эссенцию при условии, что цель находится в крите или мертва.
    Покупайте способности призыва некроморфов и перетаскивайте высосанные трупы к обелиску чтобы обратить труп в случайного некроморфа.
