paper-law-valadar = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Телескопическая дубинка
    - РПС Серебряной Лисы
    - плащ "Серебряной лисы"
    - перчатки оперативника Серебряной Лисы
    - скафандр разведчика "Егерь"
    - костюм оперативника Серебряной Лисы
    - сапоги оперативника Серебряной Лисы
    - ударостойкий респиратор Серебряной Лисы
    - тактический визор Серебряной Лисы
    - КПК наёмника Лагстанта
    - гарнитура наёмника Лагстанта
    - берет оперативника Серебряной Лисы
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

