paper-law-ermolov228 = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Сергей Коробкин
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа, в должности "Магистрат" имеет полное право на ношение следующей одежды
    - кружевной воротник
    - костюм прокурора
    - пиджак прокурора
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

ghost-role-information-servoskull-name = Сервочереп-писец
ghost-role-information-servoskull-description = Вы - робототехническое устройство, созданное из человеческого черепа. Служите своему владельцу, слушайтесь его приказов