paper-gear-maelstorm = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ГШ-ПД
    ═════════════════════════════════════
    Дата: 09:15:45 2708.01.18
    Составитель документа: Михаил Иванович Калинин
    Должность составителя: Администратор Генерального Штаба
    ═════════════════════════════════════
    Феликс Евпкатоивич обладает исключительным правом на использование данного снаряжения:
    - набор "почетного революционного оружия"
    - чёрный противогаз
    - пустотный джетпак
    - кроваво-красные челюсти жизни
    В случае нарушения Феликсом Евпатоивичом правил использования снаряжения, отдел местной милиции должен изъять имущество с предупреждением Генерального штаба и доставить в хранилище станции. Снаряжение изымается под ответственность Начальника Милиций или Капитана.
    ═════════════════════════════════════
    Место для печатей

paper-law-maelstorm = [head=3]Разрешение на юридическую деятельность[/head]
    ГШ-ПД
    ═════════════════════════════════════
    Дата: 09:15:45 2708.01.18
    Составитель документа: Михаил Иванович Калинин
    Должность составителя: Администратор Генерального Штаба
    ═════════════════════════════════════
    Феликс Евпатоивич обладает правом на ведение юридической деятельности при условии соблюдениям им всех норм СРП юристов и КЗ. Данное разрешение также позволяет Феликсу Евпатоивичу использовать печать юристов вне юридической деятельности. Данное разрешение может быть отозвано главой юридического отдела.
    ═════════════════════════════════════
    Место для печатей

paper-gun-maelstorm = [head=3]Приказ о выдаче почётного революционного оружия[/head]
    КПСС-ВЧК
    ═════════════════════════════════════
    Дата: 15:45:33 2620.12.25
    Номинант: Отто фон Евпатович
    ═════════════════════════════════════
    Коммунистическая Партия Союзных Систем торжественно поздравляет Отто фон Евпатовича с получением звания "почётного чекиста" ВЧК и вручает ему  почётное революционное оружие за храбрость, честь и патриотизм в деле защиты родины. В набор почётного революционного оружия входит:
    - наградной револьвер "Матеба"
    - один спидлоудер (.44 магнум резиновые)
    - один спидлоудер (.44 магнум)
    - коробка патронов (.44 магнум)
    - кейс для хранения почётного революционного оружия
    ═════════════════════════════════════
    Место для печатей

paper-persons-maelstorm = [head=3]Продление договора о арбитрах[/head]
    НТ-СССП
    ═════════════════════════════════════
    Дата: 13:45:56 2707.03.28
    ═════════════════════════════════════
    Посольство Союза Советских Социалистических Планет желает отправить в корпорацию NanoTrasen 12 своих наблюдателей для защиты своих активов и помощи в антизаконной деятельности. Список наблюдателей:
    1 - Александр Гастаев Николаевич
    2 - Владлен Свиридов Осипович
    3 - Роман Старшинов Романович
    4 - Иван Долвич Владиславович
    5 - Артём Филипов Михаилович
    6 - Красарма Крупская Владимировна
    7 - Ледат Кузнецов Остапович
    8 - Феликс Евпатович Олегович
    9 - Екатерина Лялина Сергеевна
    10 - Максимилиан фон Асмус
    Наблюдатели обязаны соблюдать все нормы ОПРС, КЗ и СРП, компании NanoTrasen во время прибывания на её территорий. Все документы подписаны Генеральным Штабом и являются действующими на территорий NanoTrasen. Корпарация NanoTrasen несёт ответственность за наблюдателя только в случае его смерти от рук должностного лица. О всех причинах смерти или убытках компания NanoTrasen обязуется докладывать посольству СССП. Данный документ является сокращенной копией оригинала и выдается наблюдателям СССП. Слава дружбе NanoTrasen - Союза Советских Социалистических Планет!
    ═════════════════════════════════════
    Место для печатей
